@extends('layouts.app')

@section('title', 'За нас')

@section('content')

<div class="about">
    <h1>За нас</h1>
</div>

<section class="content">
    <p>
        <b>„Кю Ей Си“ ООД</b> е водещата консултантска организация в България за продуктова безопасност и CE маркировка.
        <br /><br />
        Ние сме специализирани в подпомагането на големи и малки компании за постигане на съответствие с европейските Директиви и Регламенти за свободно движение на стоките. 
        Нашите приоритети са да намалим Вашите разходи, да действаме с бързина и точност. Ние вярваме, че имаме знанията и опита да Ви осигурим силно предимство на днешния конкурентен пазар.
        <br /><br />
        Ние сме наясно с трудностите по пътя на успешната сертификация и имаме готовността да Ви подкрепим.
    </p>
    <br />
    <div align="left">
        <img class="c2" src="/images/index.jpg">
        <br>
    </div>
    <br />
    <br />
    <p>
        <b>„Кю Ей Си“ ООД</b> – Център за осигуряване на качеството е създаден през 1997 г. За над 23 години компанията изгради огромна клиентска база от производители, търговци и компании за услуги от България и Европа.
        <br /><br />
        Нашите услуги включват съдействие за постигане на CE маркировка на изделия, консултации и обучение. Можем да Ви подкрепим при изпълнението на целия процес – от първоначалния анализ на приложимите европейски изисквания до попълването на Декларацията за съответствие и поставянето на CE маркировка върху Вашите изделия.
        <br /><br />
        Нашият опит обхваща широк спектър от Директиви и Регламенти на ЕС – вижте списък на директнивите и регламентите.
    </p>
    <br />

    <div align="right">
        <img class="c2" src="/images/index.jpg">
        <br>
    </div>
    <br />
    <br />
</section>

@endsection