@extends('layouts.app')

@section('title', 'За нас')

@section('content')

<div class="about">
    <h1>За нас</h1>
</div>

<section class="content">
    <div class="c2 p2">
        <h3 style="margin-top:0;">Кой сме ние</h3>
        <p>
            „Кю Ей Си“ ООД е независима консултантска организация, специализирана в осигуряване на съответствието с европейските директиви за продуктова безопастност, изискващи СЕ маркировка. 
        </p>
        <br />
        <h3>Какво предлагаме</h3>
        <p>
            Ние предлагаме услуги по целия спектър на европейските директиви – от идентифицирането на задължителните изисквания към продуктите до поставянето на знак „CE“ върху тях.
        </p>
        <p>
            Независимо дали сте производител, вносител или дистрибутор, ние имаме опита и компетентността за да ви гарантираме успешна сертификация .
        </p>
    </div><div class="c2 p2">
        <img src="/images/suggestion.jpg" alt="">
    </div>

    <div class="value">
        <h3 style="text-align: center;">Нашите ценности</h3>
            <div class="c3 p1"><span>01.</span><b> Компетентност </b> - Нашият опит е нашата сила </div><div class="c3 p1"><span>02.</span><b> Отговорност</b> - С вас сме преди, по време и след сертификацията</div><div class="c3 p1"><span>03.</span><b> Съпричастност</b> - Осъзнаваме и защитаваме вашите интереси</div>
    </div>
</section>

@endsection