@extends('layouts.app')

@section('title', 'Маркировка')

@section('content')

<div class="bg-CE">
    <h1>CE Маркировка</h1>
</div>

<h1 class="CE-title">Оценка на безопасността на продукта и маркировка CE</h1>
<div class="CE-mark">
    <section>
        <div class="c-3 p1">
            <p style="margin-top:0;">
                Много клиенти се свързват с нас, защото се нуждаят от съвет как да получат маркировка „CE“ на своите продукти. Някои клиенти познават процеса, но нямат време, за да подготвят обемната техническа документация, вкл. анализ на риска и организиране на лабораторни изпитвания. Други са напълно нови в процеса и се нуждаят от помощ, за да разберат какви са изискванията към техните изделия и как да бъдат приложени.
            </p>
            <p>
                В която и категория да попадате, ние можем да ви подкрепим и да ви посъветваме за най-добрия начин да постигнете съответствие на вашето изделие с европейските директиви.
            </p>
            <p>
                Нашият екип е готов да ви помогне да се ориентирате в процеса на оценка  за продуктово съответствие и СЕ маркиране. 
            </p>
        </div><div class="c3 p1 c">
            <img src="/images/Preview-1.jpg" alt="">
        </div>
    </section>  
    <div class="CE-cheks">
        <section>
            <h3> Нашият екип ще ви води през целия процес по оценка на безопасността на продукта и маркировка CE</h3>
            <div class="c3 p1">
                <img src="/images/certificate.jpg" alt="">
            </div><div class="c-3 p1">
                <ul>
                    <li>» Детайлно описване на техническите характеристики и предназначение на изделието.</li>
                    <li>» Проучване и определяне на европейските директиви и стандарти, които трябва да бъдат изпълнени.</li>
                    <li>» Оценка на продукта за съответствието му с всички приложими изисквания.</li>
                    <li>» Идентифициране и коригиране на несъответствията.</li>
                    <li>» Изготвяне на техническо досие, което съдържа информацията, изисквана от директивите. </li>
                    <li>» Проучване и контакт с лаборатории и организация на продуктови изпитвания (ако се налага).</li>
                    <li>» Проучване и контакт с нотифициран орган и пълно съдействие в процеса по одит (ако се налага). </li>
                    <li>» Изготвяне на проект на декларация за съответствие.</li>
                </ul>
            </div>
        </section>
    </div>
</div>


@endsection