@extends('layouts.app')

@section('title', 'Маркировка')

@section('content')

<div class="bg-CE">
    <h1>CE Маркировка</h1>
</div>
<div class="color-bg">
    <h1 class="CE-title">Оценка на безопасността на продукта и маркировка CE</h1>

    <div class="CE-mark">
        <section>
            <div class="width2">
                <div class="border p2">
                    <p style="margin-top:0;">
                        Много клиенти се свързват с нас, защото се нуждаят от съвет как да получат маркировка „CE“ на своите продукти. Някои клиенти познават процеса, но нямат време, за да подготвят обемната техническа документация, вкл. анализ на риска и организиране на лабораторни изпитвания. Други са напълно нови в процеса и се нуждаят от помощ, за да разберат какви са изискванията към техните изделия и как да бъдат приложени.
                    </p>
                    <p>
                        В която и категория да попадате, ние можем да ви подкрепим и да ви посъветваме за най-добрия начин да постигнете съответствие на вашето изделие с европейските директиви.
                    </p>
                    <p>
                        Нашият екип е готов да ви помогне да се ориентирате в процеса на оценка  за продуктово съответствие и СЕ маркиране. 
                    </p>
                </div>
            </div><div class="width2 p2 c">
                <img src="/images/Preview.jpeg" alt="">
            </div>
        </section>  
        <div class="CE-process">
            <section>
                <h3> Нашият екип ще ви води през целия процес </h3>
                <div class="process-flex">
                    <div class="process-info">
                        <span>01.</span>
                        <p> Детайлно описване на техническите характеристики и предназначение на изделието.</p>
                    </div>
                    <div class="process-info">
                        <span>02.</span>
                        <p> Проучване и определяне на европейските директиви и стандарти, които трябва да бъдат изпълнени.</p>
                    </div>
                    <div class="process-info">
                        <span>03.</span>
                        <p> Оценка на продукта за съответствието му с всички приложими изисквания.</p>
                    </div>
                    <div class="process-info">
                        <span>04.</span>
                        <p> Идентифициране и коригиране на несъответствията.</p>
                    </div>
                    <div class="process-info">
                        <span>05.</span>
                        <p> Изготвяне на техническо досие, което съдържа информацията, изисквана от директивите.</p>
                    </div>
                    <div class="process-info">
                        <span>06.</span>
                        <p> Проучване и контакт с лаборатории и организация на продуктови изпитвания (ако се налага).</p>
                    </div>
                    <div class="process-info">
                        <span>07.</span>
                        <p> Проучване и контакт с нотифициран орган и пълно съдействие в процеса по одит (ако се налага).</p>
                    </div>
                    <div class="process-info">
                        <span>08.</span>
                        <p> Изготвяне на проект на декларация за съответствие.</p>
                    </div>
        
                </div>
            </section>
        </div>
    </div>
</div>


@endsection